
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Položka 1"; ObjectID = "200"; */
"200.title" = "Položka 1";

/* Class = "NSTextFieldCell"; title = "Kódování:"; ObjectID = "295"; */
"295.title" = "Kódování:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "297"; */
"297.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "300"; */
"300.title" = "Server:";

/* Class = "NSButtonCell"; title = "Vždy používat proxy pro přenosy souborů"; ObjectID = "301"; */
"301.title" = "Vždy používat proxy pro přenosy souborů";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Server:"; ObjectID = "303"; */
"303.title" = "AOL Proxy Server:";

/* Class = "NSTextFieldCell"; title = "Zabezpečení:"; ObjectID = "306"; */
"306.title" = "Zabezpečení:";

/* Class = "NSTextFieldCell"; title = "Psaní:"; ObjectID = "307"; */
"307.title" = "Psaní:";

/* Class = "NSButtonCell"; title = "Dát ostatním vědět, že právě píši"; ObjectID = "308"; */
"308.title" = "Dát ostatním vědět, že právě píši";

/* Class = "NSButtonCell"; title = "Zveřejnit můj stav na Internetu"; ObjectID = "309"; */
"309.title" = "Zveřejnit můj stav na Internetu";

/* Class = "NSTextFieldCell"; title = "Zveřejnění na Webu:"; ObjectID = "310"; */
"310.title" = "Zveřejnění na Webu:";

/* Class = "NSButtonCell"; title = "Vyžadovat zabezpečení"; ObjectID = "313"; */
"313.title" = "Vyžadovat zabezpečení";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Je-li dostupné, použít zabezpečení"; ObjectID = "315"; */
"315.title" = "Je-li dostupné, použít zabezpečení";

/* Class = "NSButtonCell"; title = "Bez zabezpečení"; ObjectID = "316"; */
"316.title" = "Bez zabezpečení";

/* Class = "NSTextFieldCell"; title = "Zabezpečení:"; ObjectID = "317"; */
"317.title" = "Zabezpečení:";
